{
  "terms_of_use": "CN_Terms of use",
  "back_to_results": "CN_Back to results",
  "toggle_navigatoin": "CN_Toggle navigation",
  "main_menu": {
    "home": "CN_Home",
    "about": "CN_About HSE",
    "walkthrough": "CN_Walk through",
    "guided_search": "CN_Guided Search",
    "select_language": "CN_Select language",
    "create_account": "CN_Create Account",
    "login": "CN_Login",
    "logout": "CN_Logout"
  },
  "menus": {
    "account": {
      "title": "CN_My Account"
    },
    "help": {
      "title": "CN_Help",
      "instructions": [
        "CN_You can add \"and\" \"or\" \"nor\" to improve them.",
        "",
        "For example: you can search for *(\"Wins WorldCup\" OR \"Wins Champions Leauge\") AND (football OR soccer) -American -beach -women's*",
        "",
        "The results would show who won the Champions Leauge and the WorldCup lately."
      ]
    },
    "signup": {
      "title": "CN_Signup",
      "email": "CN_Email",
      "password": "CN_Password",
      "confirm_password": "CN_Confrim password",
      "i_accept": "CN_I accept the",
      "terms": "CN_Terms of Use",
      "signup_button": "CN_Create account",
      "did_not_recieve": "CN_Didn't receive an emai?",
      "send_again": "CN_Send Again",
      "confirmation_msg": "CN_A conformation email has been sent to you. Pleaes confirm your registration to activate your account!"
    },
    "main": {
      "title": "CN_Menu"
    },
    "login": {
      "title": "CN_Login",
      "email": "CN_Email",
      "password": "CN_Password",
      "login_button": "CN_Login",
      "forgot_password": "CN_Forgot your password?"
    },
    "languages": {
      "title": "CN_Languages"
    },
    "filter_groups": {
      "title": "CN_Filter documents by..."
    },
    "filters": {
      "title": "CN_Select %{section_title}: %{filter_group_title}",
      "all_filters": "CN_All %{filter_title}"
    },
    "countries": {
      "title": "CN_Countries",
      "placeholder": "CN_Type country name",
      "no_countries_found": "CN_No countries found.",
      "predicates": {
        "target": "CN_Target of document",
        "at_least_one_study": "CN_At least one study from are"
      }
    },
    "date_range": {
      "title": "CN_Date Range",
      "published": "CN_Published",
      "instructions": "CN_(Please include two four-digit years, such as 2008 and 2009, or leave them blank to include publications from any year)",
      "placeholder": "CN_YYYY"
    }
  },
  "about_page": {
    "content": [
      "CN_#About HSE",
      "",
      "Health Systems Evidence is a continuously updated repository of syntheses of research evidence about governance, financial and delivery arrangements within health systems, and about implementation strategies that can support change in health systems. The types of syntheses include evidence briefs for policy, overviews of systematic reviews, systematic reviews, systematic reviews in progress (i.e. protocols for systematic reviews), and systematic reviews being planned (i.e. registered titles for systematic reviews). Health Systems Evidence also contains a continuously updated repository of economic evaluations in these same domains, descriptions of health system reforms (with links to syntheses and economic evaluations when possible), and descriptions of health systems (to assist with assessments of the local applicability of research evidence and of how reforms are embedded within health systems). For all types of documents, Health Systems Evidence provides links to user-friendly summaries, scientific abstracts, and full-text reports (if applicable and when freely available). For each systematic review, Health Systems Evidence also provides links to the studies contained in the review.",
      "",
      "Health Systems Evidence has been endorsed by a diverse range of organizations interested in evidence-informed decision-making. For example:",
      "",
      "* WHO’s Evidence Informed Policy Networks (EVIPNet) integrated HSE into the EVIPNet Virtual Health Library.",
      "* The World Health Organization’s (WHO) Advisory Group on Health Systems Research Synthesis singled out HSE as the key resource for a broad array of research evidence about health systems.",
      "* Vox (a web-based media company focused on interpreting, rather than just reporting on, the news) promoted HSE as one of six ‘best evidence’ databases, and the only one focused on health systems.",
      "* The American University of Beirut’s Knowledge to Policy Center for Health (K2P Center) and its Center for Systematic Reviews on Health Policy and Systems Research (SPARK) use and promote the use of HSE.",
      "* The Ontario Ministry of Health and Long-Term Care identifies HSE as one of the few databases (and the only one focused on health systems) that should be searched to inform ministerial and cabinet submissions if they address health system issues. Other Canadian organizations also promote HSE: 1) the Canadian Institutes of Health Research is a partner in the Evidence-Informed Healthcare Renewal Portal, which is embedded in HSE; 2) the Canadian Patient Safety Institute includes HSE as a key resource for learning more about patient safety; and 3) the Nova Scotia Health Research Foundation lists HSE as a valuable external knowledge resource.",
      "",
      "Health Systems Evidence can save health system policymakers and stakeholders a great deal of time by helping them to rapidly identify: a synthesis of the best available research evidence on a given topic that has been prepared in a systematic and transparent way, how recently the search for studies was conducted, the quality of the synthesis, the countries in which the studies included in the synthesis were conducted, and the key findings from the synthesis. Health Systems Evidence can also help them to rapidly identify: economic evaluations in these same domains, descriptions of health system reforms and descriptions of health systems, both as the focus of a search and as a prompt when searching for other types of documents. For example, policymakers often want to know what reforms have been introduced in another country. If a search retrieves a reform of interest, Health Systems Evidence will now provide a prompt to read an available systematic review that addresses that type of reform (to learn about whether it has been shown to be effective, among other things), an available economic evaluation that addresses that type of reform (to learn about whether it has been shown to be cost-effective), and an available health system description (to learn about the health system where the reform was introduced)."
    ]
  },
  "articles_page": {
    "document_type": "CN_Type of Document",
    "last_published": "CN_Last year litereature searched or year published",
    "quality_rating": "CN_Quality rating",
    "countries": "CN_Countries in which studies (included in the synthesis) were conducted",
    "domains": "CN_Domains",
    "topics": "CN_Health system topics",
    "country_groupings": "CN_Country groupings",
    "who_regions": "CN_World health organization regions",
    "lmic_focus": "CN_Low- and middle-income regions (LMIC) focus",
    "summary_links": "CN_User Friendly Summary",
    "abstract_links": "CN_Scentific abstract",
    "full_text_link": "CN_Full-Text report",
    "no_full_text_link": "CN_No free full text search report available",
    "citation": "CN_Citation",
    "question_type": "CN_Type of question",
    "focus": "CN_Focus",
    "target": "CN_Target"
  },
  "search_page": {
    "search_box": {
      "view_results_count": "CN_View %{results_count} results",
      "tips": "CN_Tips for more powerful serach",
      "filters": "CN_Filters",
      "placeholder": "CN_Serach..."
    },
    "result_item": {
      "year": "CN_Year:",
      "quality": "CN_Quality:",
      "select": "CN_Select:"
    },
    "result_list": {
      "no_results": "CN_No results found."
    },
    "sort_order": {
      "sorted_by": "CN_Results sorted by",
      "relevance": "CN_Best Match",
      "most_recent": "CN_Most Recent",
      "most_popular": "CN_Most Popular"
    }
  },
  "errors": {
    "no_connection": "CN_Opps, could not load data. Check your internet connection."
  }
}
